/* Class = "UILabel"; text = "Welcome!"; ObjectID = "gxa-GN-t6j"; */
"gxa-GN-t6j.text" = "Üdv!";

/* Class = "UILabel"; text = "Get things done with the Work, Short Break, and Long Break timers."; ObjectID = "pMb-KM-MUz"; */
"pMb-KM-MUz.text" = "Fejezd be a dolgaid hatékonyabban a Munka, Rövid szünet, és Hosszú szünet időzítők segítségével!";

